/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventori iklan tidak tersedia";

/* App configuration error message */
"Application has iAd Network configuration error" = "Aplikasi menghadapi ralat konfigurasi Rangkaian iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Paparan sepanduk kelihatan tetapi tidak mempunyai kandungan";

/* Loading throttled error message */
"Loading throttled" = "Memuat yang dihadkan";

/* Unknown error message */
"Unknown error" = "Ralat tak diketahui";

